tap "mas-cli/mas"
tap "fujiwara/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "itchyny/fillin"
tap "sanemat/font"
tap "classmethod/repos"
brew "ag"
brew "ansible"
brew "aws-elasticbeanstalk"
brew "aurl"
brew "awscli"
brew "brew-cask-completion"
brew "certbot"
brew "curl"
brew "direnv"
brew "fish"
brew "gcc"
brew "ghq"
brew "git"
brew "git-secrets"
brew "go"
brew "jid"
brew "joplin"
brew "jq"
brew "nkf"
brew "node"
brew "nvm"
brew "peco"
brew "pipenv"
brew "pyenv"
brew "python"
brew "rbenv"
brew "redpen"
brew "rust"
brew "terraform"
brew "tig"
brew "vim"
brew "mas-cli/mas/mas"
brew "fujiwara/tap/aswrap"
brew "rcmdnk/file/brew-file"
brew "sanemat/font/ricty"
cask "clipy"
cask "emacs"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "iterm2"
cask "slack"
cask "visual-studio-code"

mas "Display Menu", id: 549083868
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
